import { getImagePath } from "../constants/infoConstants";

export const approachesData = [
    {
        number: "01",
        title: "Любое лечение проходит только с использованием увеличения",
        description: "Микроскоп — один из ключевых инструментов современной стоматологии. Он увеличивает рабочую зону в 20–40 раз, что позволяет врачу видеть даже самые мелкие детали, недоступные при обычном осмотре.",
        image: getImagePath("approaches/1.jpg")
    },
    {
        number: "02",
        title: "Современные методики требуют современных технологий",
        description: "3D-сканер — это цифровой инструмент, который создаёт точную трёхмерную модель зубов без неприятных слепков и дискомфорта. Всего несколько минут — и у врача есть полный, детальный «портрет» вашей улыбки.",
        image: getImagePath("approaches/2.jpg")
    },
    {
        number: "03",
        title: "Компьютерная томография",
        description: "3D-сканер — это цифровой инструмент, который создаёт точную трёхмерную модель зубов без неприятных слепков и дискомфорта. Всего несколько минут — и у врача есть полный, детальный «портрет» вашей улыбки.",
        image: getImagePath("approaches/3.jpg")
    },
]