export const checkupData = [
    {
        id: 1,
        title: "ПОЛНЫЙ CHECK UP",
        price: "29 900〒",
        services: [
            "осмотр полости рта",
            "консультация узкопрофильных врачей",
            "снимок КТ",
            "профессиональная гигиена"
        ]
    },
    {
        id: 2,
        title: "CHECK UP полости рта",
        price: "48 000〒",
        services: [
            "осмотр зубов и дёсен",
            "компьютерную томографию",
            "индивидуальные рекомендации по уходу за полостью рта",
            "экспертное заключение врача",
            "план лечения"
        ]
    },
    {
        id: 3,
        title: "Детский CHECK UP",
        price: "14 700〒",
        services: [
            "осмотр полости рта",
            "рекомендации по уходу за зубами",
            "профилактика кариеса",
            "профессиональная чистка зубов"
        ]
    },
    {
        id: 4,
        title: "Ортодонтическая диагностика",
        price: "108 400〒",
        oldPrice: "148 000〒",
        services: [
            "полная консультация",
            "диагностика",
            "КТ снимок",
            "ТРГ снимок"
        ]
    }
];

