export const servicesData = [
    {
        number: "01",
        title: "терапевтическое лечение",
        services: [
            {
                name: "Лечение кариеса",
                price: "от 61 950 〒"
            },
            {
                name: "Лечение пульпита",
                price: "от 35 850 〒"
            },
            {
                name: "Консультация терапевта",
                price: "4 900 〒"
            },
            {
                name: "Лечение пародонтита",
                price: "от 82 250 〒"
            }
        ]
    },
    {
        number: "02",
        title: "протезирование",
        services: [
            {
                name: "ALL ON 4/6",
                price: "от 172 000 〒"
            }
        ]
    },
    {
        number: "03",
        title: "ортопедия",
        services: [
            {
                name: "Циркониевая коронка",
                price: "от 172 000 〒"
            },
            {
                name: "Виниры",
                price: "от 189 200 〒"
            },
            {
                name: "Коронка Е-Max",
                price: "от 172 000 〒"
            }
        ]
    },
    {
        number: "04",
        title: "ортодонтия",
        services: [
            {
                name: "Элайнеры Invisalign",
                price: "от 3 955 000 〒"
            },
            {
                name: "Самолигирующая брекет-система Н4",
                price: "от 875 000 〒"
            },
            {
                name: "Самолигирующая брекет-система (керамическая)",
                price: "от 937 000 〒"
            },
            {
                name: "Консультация",
                price: "20 000 〒"
            }
        ]
    },
    {
        number: "05",
        title: "детская ортодонтия (с 4-х лет)",
        services: [
            {
                name: "Миофункциональное лечение",
                price: "от 812 000 〒"
            },
            {
                name: "Лечение с расширением верхней челюсти",
                price: "от 333 350 〒"
            },
            {
                name: "Консультация",
                price: "20 000 〒"
            }
        ]
    },
    {
        number: "06",
        title: "гнатология",
        services: [
            {
                name: "Лечение на суставной шине (сплинт терапия)",
                price: "от 396 350 〒"
            },
            {
                name: "Загипсовка в артикулятор",
                price: "от 165 150 〒"
            },
            {
                name: "Консультация",
                price: "25 000 〒"
            }
        ]
    },
    {
        number: "07",
        title: "профилактика и уход",
        services: [
            {
                name: "Профессиональная гигиена",
                price: "от 30 880 〒"
            },
            {
                name: "Лечение пародонтита",
                price: "от 82 250 〒"
            },
            {
                name: "Отбеливание системой Opalescence",
                price: "от 158 000 〒"
            },
            {
                name: "Домашнее отбеливание системой Opalescence",
                price: "от 84 690 〒"
            }
        ]
    }
];
