export const teamData = [
    {
        id: 1,
        name: "Рожкова Наталья Олеговна",
        specialty: "ортодонт-гнатолог",
        role: "ceo, founder of iDentist",
        photo: "/command/1.jpg",
        services: [
            "установка брекет-систем",
            "лечение с помощью элайнеров (прозрачные каппы)",
            "контроль роста и развития зубочелюстной системы у детей",
            "коррекция прикуса без брекетов — через функциональные аппараты и миофункциональные методики",
            "аппаратная методика расширения челюсти HAAS, Marco Rossa",
            "диагностика и лечение нарушений работы ВНЧС",
            "устранение боли в челюсти, лице, шее, головных болей, щелчков при открывании рта",
            "восстановление правильного положения челюсти перед протезированием",
            "подбор индивидуальных шин и капп для расслабления жевательных мышц"
        ]
    },
    {
        id: 2,
        name: "Бакытбек Динмухамед Талгтатулы",
        specialty: "хирург-ортопед",
        photo: "/command/2.JPG",
        services: [
            "имплантация зубов",
            "имплантация по системе all on 4 / all on 6",
            "наращивание кости",
            "наращивание десны",
            "синус-лифтинг (открытый и закрытый вид)",
            "аутотрансплантация зуба",
            "удаление зубов мудрости любой сложности",
            "съемные и несъемные протезы",
            "виниры",
            "коронки (керамические и цирконевые)"
        ]
    },
    {
        id: 3,
        name: "Кайырбек Айида Нуртасовна",
        specialty: "стоматолог-гигиенист, терапевт",
        photo: "/command/3.JPG",
        services: [
            "профессиональная гигиена полости рта",
            "лечение пародонтита",
            "лечение кариеса",
            "лечение пульпита",
            "профессиональное отбеливание",
            "герметизация фисур"
        ]
    },
    {
        id: 4,
        name: "Ануарбеков Еркебулан Акылбекулы",
        specialty: "Терапевт / ортопед",
        photo: "/command/4.JPG",
        services: [
            "Лечение всех видов кариеса",
            "Лечение пульпита и переодонтита (любой сложности)",
            "Ортопедия",
            "Виниры",
            "Коронки (керамические и цирконевые)",
            "Сьемные и несьемные протезы",
            "Коронки на имплантатах"
        ]
    },
    {
        id: 5,
        name: "Меликян Эдуард Сергеевич",
        specialty: "челюстно-лицевой хирург ",
        photo: "/command/5.JPG",
        services: [
            "имплантация зубов (одноместная, лазерная, восстановление при полном отсутствии зубов)",
            "костная пластика",
            "синус-лифтинг"
        ]
    }
]
